const permalinks = [
  {
    category: "РЕГИСТРАЦИЯ",
    slug: "registration",
    pages: [
      "Регистрация ИП",
      "Регистрация ООО",
      "Регистрация АО",
      "Регистрация ПАО",
      "Регистрация НКО",
    ],
  },
  {
    category: "ЛИКВИДАЦИЯ",
    slug: "liquidation",
    pages: [
      "Ликвидация ИП",
      "Ликвидация ООО",
      "Добровольная ликвидация",
      "Ликвидация-реорганизация",
      "Реорганизация юридических лиц",
    ],
  },
  {
    category: "ВНЕСЕНИЕ ИЗМЕНЕНИЙ",
    slug: "changes",
    pages: [
      "Отчуждение долей в ООО",
      "Смена уставного капитала",
      "Смена директора",
      "Смена состава участников",
      "Смена вида деятельности",
    ],
  },
  {
    category: "ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ",
    slug: "services",
    pages: [
      "Нотариальное заверение решений участников ООО",
      "Отчуждение долей в ООО",
      "Получение выписки из ЕГРЮЛ",
      "Брачный договор",
      "Обеспечение доказательста",
    ],
  },
];

export default permalinks;
